Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/mer-i-stipend-til-hver-elev.html.tmx
Source language: nob
Languages: sme

source: Mer i stipend til hver elev / Grunnskole og VGS / Opplæring / Forsiden - Sametinget
sme: Eanet stipeanda juohke oahppái / Vuođđoskuvla ja JS / Oahpahus / Sámediggi - Sametinget

source: Mer i stipend til hver elev
sme: Eanet stipeanda juohke oahppái

source: Sametinget har nå nye regler for tildeling av stipend til elever som har faget samisk i videregående skole.
sme: Sámedikkis leat dál ođđa njuolggadusat stipeandajuolludeapmái ohppiide geain lea sámegiella fágan joatkkaskuvllas.

source: Endringen vil blant annet føre til at det blir mer i stipend til hver elev, uttaler rådsmedlem Silje Karine Muotka.
sme: Rievdadeapmi mielddisbuktá earret eará ahte juohke oahppi oažžu eanet ruđa stipeandan, lohká ráđđelahttu Silje Karine Muotka.

source: Det var under plenum i desember 2013 bred enighet om å øke den totale rammen for stipend fra 2,4 til 3 millioner.
sme: 2013 juovlamánu dievasčoahkkimis lei stuora ovttaoaivilvuohta dasa ahte lasihit stipeandda oppalaš rámma 2,4 gitta 3 miljovdnii.

source: Endringen fører til at hver enkelt elev som søker, og får tildelt stipend i 2014, vil få en økning i forhold til det som ble gitt gjennomsnittlig forrige år.
sme: Rievdadus mielddisbuktá ahte juohke oahppi gii ohcá, ja oažžu juolluduvvot stipeandda 2014:s, oažžu lasáhusa dan ektui mii juolluduvvui gaskamearalaččat ovddit jagi.

source: En annen endring er at det blir mer forutsigbarhet i henhold til stipendets størrelse.
sme: Eará rievdadus lea ahte šaddá eanet einnostahtti man stuoris stipeanda šaddá.

source: De nye beregningsreglene gir dermed et klart bilde av hvor mye hver elev kan få i stipend, noe det var bred enighet omkring i Sametingets plenum.
sme: Ođđa rehkenastinnjuolggadusat addet čielgasit gova das man ollu stipeandda guhtege oahppi sáhttá oažžut, ja dása lei Sámedikki dievasčoahkkimis stuora ovttaoaivilvuohta.

source: Stipendenes størrelse er som følger:
sme: Stipeandda sturrodat lea ná:

source: Det ytes kr 7 000 til elever som har samisk som førstespråk.
sme: Addo 7 000 ruvnno oahppái geas lea sámegiella vuosttašgiellan.

source: Det ytes kr 5 000 til elever som har samisk som andrespråk.
sme: Addo 5 000 ruvnno oahppái geas lea sámegiella nubbingiellan.

source: Det ytes kr 2 500 til elever som har samisk som fremmedspråk.
sme: Addo 2 500 ruvnno oahppái geas lea sámegiella vierisgiellan.

source: Ny søknadsfrist
sme: Ođđa ohcanáigemearri

source: I det nye regelverket er også søknadsfristen utvidet, fra 15.01.14 til 30.03.14.
sme: Ođđa njuolggadusain lea maid ohcanáigemearri guhkiduvvon ođđajagimánu 15 beaivvi 2014 rájis gitta njukčamánu 30. beaivvi 2014 rádjái.

source: - Vi ønsket å behandle de innkomne søknadene fortløpende.
sme: - Mii háliidit meannudit áššiid dađistaga go bohtet.

source: Ved å utvide søknadsfristen får vi denne muligheten.
sme: Go guhkidit ohcanáigemeari, de oažžut mii dan vejolašvuođa.

source: Jeg har også tro på at denne endringen vil bli mottatt positivt hos de elevene som ønsker å søke stipend hos Sametinget, forklarer rådsmedlem Muotka.
sme: Mus lea maid jáhkku ahte dát rievdadusat váldojit bures vuostá ohppiin geat háliidit ohcat stipeandda Sámedikkis, čilge ráđđelahttu Muotka.

source: Personer som mottar stipend, må være heltidselever ved et offentlig godkjent lærested i Norge, godkjent for utdanningsstøtte gjennom Statens lånekasse for utdanning.
sme: Sii geat ožžot stipeandda, galget leat ollesáiggeoahppit almmolaččat dohkkehuvvon oahppobáikkis Norggas, dohkkehuvvon oažžut oahpahusdoarjaga Statens Lånekasse for utdanning:s.

source: Personer som er norske statsborgere, eller som har rett til å registrere seg som norsk statsborger og er tilknyttet et offentlig godkjent lærested i Sverige og Finland kan også søke om stipend.
sme: Sii geat leat Norgga ássit, dahje lea riekti registreret iežaset Norgga ássin ja gullet almmolaččat dohkkehuvvon oahppobáikái Ruoŧas dahje Suomas, sáhttet ohcat stipeandda.

source: Disse elevene må sende inn tilleggsinformasjon fra faglærer om hvilket nivå opplæringen tilsvarer iht. Sametingets regelverk;
sme: Dát oahppit fertejit sáddet sisa lassidieđuid fágaoahpaheaddjis dan birra makkár dássi oahpahus veardida Sámedikki njuolggadusaid ektui;

source: samisk som førstespråk, andrespråk eller fremmedspråk.
sme: sámegiella vuosttašgiellan, nubbingiellan dahje vierisgiellan.

source: Stipendet gis til personer som tar samisk som førstespråk, andrespråk eller fremmedspråk.
sme: Stipeanda addo olbmuide geat lohket sámegiela vuosttašgiellan, nubbingiellan dahje vierisgiellan.
